/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ van %1$@";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audioboek";

/* Localized kind: Book */
"Book" = "Boek";

/* Localized kind: E-Book */
"E-Book" = "E-Boek";

/* Price text: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* Search results: Nothing Found */
"Nothing Found" = "Niets gevonden";

/* Alert OK button title */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* split view master button */
"Search" = "Zoeken";

/* Localized kind: Song */
"Song" = "Liedje";

/* Network error message */
"There was an error accessing the iTunes Store. Please try again." = "Er ging iets fout bij het communiceren met de iTunes winkel. Probeer het nog eens.";

/* Localized kind: TV Episode */
"TV Episode" = "TV serie";

/* Artist name: Unknown */
"Unknown" = "Onbekend";

/* Network error Alert title */
"Whoops..." = "Foutje...";

/* Email subject */
"Support Request" = "Support Request"
